export interface ClusterOrganization {
  name: string;
  clusters: string[];
  description: string;
}

export const clusterOrganizations: ClusterOrganization[] = [
  {
    "name": "Атомфлот ФГУП,  ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ УНИТАРНОЕ ПРЕДПРИЯТИЕ АТОМНОГО ФЛОТА",
    "clusters": [
      "Без кластера"
    ],
    "description": "Участник Ассоциации организаций строительного комплекса атомной отрасли."
  },
  {
    "name": "АИК ДПМ ООО Архитектурно-инженерная компания ДПМ, ООО",
    "clusters": [
      "Проектировщики",
      "Подрядчики"
    ],
    "description": "Более 80 специалистов. Реализовало более 100 проектов как в России, так и зарубежом. Имеет собственную службу Технического заказчика и строительного контроля.\nКлючевые компетенции:\n- генеральное проектирование;\n- информационное моделирование зданий с использованием BIM;\n- управление проектами, включая выполнение функций Технического заказчика; \n- реализация проектов полного цикла (EPCM)."
  },
  {
    "name": "Айтуби, ООО",
    "clusters": [
      "Без кластера"
    ],
    "description": "ООО «Айтуби» - системный интегратор полного цикла в области информационной безопасности, информационных технологий, программно-аппаратных решений и искусственного интеллекта."
  },
  {
    "name": "АКАО ООО Агентство по консалтингу и инжинирингу в атомной отрасли, ООО",
    "clusters": [
      "Проектировщики"
    ],
    "description": "Инжиниринг и управление проектами строительства (в т.ч. атомная отрасль), строительный контроль/авторский надзор"
  },
  {
    "name": "Акрон Холдинг, АО",
    "clusters": [
      "Производители",
      "Проектировщики",
      "Подрядчики"
    ],
    "description": "Производство в сфере цветной металлургии, кабельно-проводниковой продукции, а также переработка и утилизация вторичных ресурсов и всех видов электронных отходов."
  },
  {
    "name": "Алгонт, АО",
    "clusters": [
      "Производители",
      "Проектировщики"
    ],
    "description": "Разработка и изготовление программного обеспечения и оборудования автоматизированных систем управления и средств безопасности, проектирование, осуществление строительно-монтажных и пусконаладочных работ"
  },
  {
    "name": "Алгоритм, ООО",
    "clusters": [
      "Подрядчики"
    ],
    "description": "Специализируется на проектировании, строительстве и девелопменте. Реализует проекты жилых комплексов, промышленных и спортивных объектов, а также развивает направления услуг, производства, общественного питания и спортивной деятельности. В портфеле компании — тысячи квадратных метров построенных объектов и проекты, признанные среди лучших интерьеров России"
  },
  {
    "name": "АМИРА, АО",
    "clusters": [
      "Производители",
      "Проектировщики",
      "Подрядчики"
    ],
    "description": "Проектирование, производство, монтаж и сервис опор и мачт освещения, светильников и прожекторов для наружного освещения, эксклюзивных осветительных комплексов, автономных осветительных установков, работающих от энергии солнца и ветра."
  },
  {
    "name": "АМТ-Инжиниринг, АО",
    "clusters": [
      "Подрядчики"
    ],
    "description": "- СМР\n- Общестрой\n- Сети\nКомплексные решения для всех типов строительства, от начального проектирования и управления до строительства и получения всех необходимых лицензий"
  },
  {
    "name": "Апекс Групп, ООО",
    "clusters": [
      "Проектировщики",
      "Подрядчики"
    ],
    "description": "«Апекс Групп» современная и надежная проектная организация, способная в кратчайшие сроки и на высоком уровне выполнить весь комплекс услуг по разработке проектно-сметной документации для строительства или реконструкции зданий и сооружений гражданского и промышленного назначения.\n \n Выполняет проектно-изыскательские работы для строительства, реконструкции, капитального ремонта объектов нефтяной и газовой промышленности, энергетики, промышленных предприятий и объектов жилищно-коммунального комплекса.\n \n Основным приоритетом для нас является выпуск проектно-сметной документации высокого качества в установленные сроки. Мы располагаем полным пакетом разрешительных документов, свидетельств СРО и допусков применительно к подготовке проектной документации на опасные, особо опасные и уникальные объекты. Все выполняемые нами работы отвечают современным международным требованиям качества и соответствуют действующим стандартам, нормам, правовым и природоохранным документам; удовлетворяют требованиям заказчиков, имеют конкурентоспособные цены на рынке инжиниринговых услуг, а также отличаются высокими показателями энерго- и ресурсосбережения.https://apex.group/"
  },
  {
    "name": "Атоминопром, ООО",
    "clusters": [
      "Без кластера"
    ],
    "description": "Участник Ассоциации организаций строительного комплекса атомной отрасли."
  },
  {
    "name": "АтомСтройЭкспорт, ООО",
    "clusters": [
      "Подрядчики"
    ],
    "description": "СМР полного цикла\n (Крупнейшая строительная компания атомной отрасли)"
  },
  {
    "name": "Атомтехэнерго, АО",
    "clusters": [
      "Без кластера"
    ],
    "description": "Участник Ассоциации организаций строительного комплекса атомной отрасли."
  },
  {
    "name": "Белтелекабель, СЗАО",
    "clusters": [
      "Производители"
    ],
    "description": "Производство и реализация кабельно-проводниковой продукции:\n• кабели силовые до 1кВ\n• самонесущие изолированные провода\n• волоконно-оптические кабели\n• кабели телефонные\n• кабели для сигнализации и блокировки\n• кабели для структурированных систем связи"
  },
  {
    "name": "Бергауф Строительные технологии, ООО",
    "clusters": [
      "Производители"
    ],
    "description": "Материалы для защиты и ремонта зданий и сооружений - системные решения в гидроизоляции, ремонте и восстановлении бетонных и железо - бетонных конструкций, включающие в себя 5 продуктовых групп:\n• Гидроизоляционные материалы;\n• Конструкционные и не конструкционные ремонтные материалы;\n• Инъекционные составы;\n• Материалы для промышленных полов;\n• Добавки в бетоны и растворы."
  },
  {
    "name": "БСК, АО, Большая Строительная Компания",
    "clusters": [
      "Подрядчики"
    ],
    "description": "Участник Ассоциации организаций строительного комплекса атомной отрасли."
  },
  {
    "name": "Вест-Инжиниринг, ООО",
    "clusters": [
      "Производители",
      "Подрядчики",
      "Проектировщики"
    ],
    "description": "Выполняет комплексный инжиниринг и реализует проекты “под ключ” (EPC) в энергетике и атомной отрасли — от проектирования и производства оборудования до монтажа, внедрения систем автоматизации и ввода объектов в эксплуатацию. Монтаж АСУ ТП"
  },
  {
    "name": "ВИДЖО, ООО",
    "clusters": [
      "Подрядчики"
    ],
    "description": "Участник Ассоциации организаций строительного комплекса атомной отрасли."
  },
  {
    "name": "ВИТА-Групп, ЗАО",
    "clusters": [
      "Подрядчики"
    ],
    "description": "Проектирование и строительство промышленных, гражданских и производственных зданий. Комплексная поставка оборудования и материалов. Монтаж и техническое обсулуживание инженерных систем оборудования, производство узлов и комплектующих металлоконструкций."
  },
  {
    "name": "ВНИИАЭС, АО \"ВСЕРОCСИЙСКИЙ НАУЧНО-ИССЛЕДОВАТЕЛЬСКИЙ ИНСТИТУТ ПО ЭКСПЛУАТАЦИИ АТОМНЫХ ЭЛЕКТРОСТАНЦИЙ\"",
    "clusters": [
      "Без кластера"
    ],
    "description": "Участник Ассоциации организаций строительного комплекса атомной отрасли."
  },
  {
    "name": "ВНИПИпромтехнологии АО Ведущий проектно-изыскательский и научно-исследовательский институт промышленной технологии, АО",
    "clusters": [
      "Проектировщики"
    ],
    "description": "Атомная отрасль, горнодобывающий дивизион ГК «Росатом» Инженерные изыскания, промышленное проектирование, научные исследования, поставка технологического оборудования, услуги генподрядчика по капстроительству, консалтинг в горнодобывающей промышленности."
  },
  {
    "name": "Газстройпром, ООО",
    "clusters": [
      "Подрядчики"
    ],
    "description": "Крупнейший генеральный подрядчик ПАО Газпром"
  },
  {
    "name": "Газстройтех, ООО",
    "clusters": [
      "Подрядчики",
      "Проектировщики"
    ],
    "description": "Генподрячик. Комплексное строителбсвто пром. объектов. Строительство и модернизация инженерной инфраструктуры (в т.ч. нефтегаз)"
  },
  {
    "name": "ГК Энерго-Вектор, ООО",
    "clusters": [
      "Без кластера"
    ],
    "description": "Участник Ассоциации организаций строительного комплекса атомной отрасли."
  },
  {
    "name": "ГМЗ Химмаш, АО",
    "clusters": [
      "Производители",
      "Проектировщики"
    ],
    "description": "Производство, поставка и монтаж климатического, холодильного и компрессорного оборудования, включая системы вентиляции и кондиционирования. Выполнение комплексных работ «под ключ», производство промышленной арматуры различного назначения, а также проектирование и разработка проектно-сметной документации."
  },
  {
    "name": "Группа ПОЛИПЛАСТИК, ООО",
    "clusters": [
      "Производители",
      "Проектировщики"
    ],
    "description": "Производитель полимерных трубопроводных систем широкого спектра применения. Разрабатывает и выпускает комплексные решения для строительства инженерной инфраструктуры: водоснабжения, водоотведения, газораспределения, отопления, кабелезащиты, промышленных и нефтегазовых трубопроводов, а также систем очистки сточных вод."
  },
  {
    "name": "ГСПИ АО Государственный специализированный проектный институт, АО",
    "clusters": [
      "Проектировщики",
      "Подрядчики"
    ],
    "description": "Инженерные изыскания для строительства, деятельность в области архитектуры, инженерно-техническое проектирование в промышленности и строительстве;\n Сегодня АО «ГСПИ» успешно осуществляет комплексные проектно-изыскательские работы на промышленных, научно- исследовательских и гражданских объектах с учётом современных экологических и энергоэффективных требований. Разработка продукции выполняется с применением современных BIM-технологий. Управление проектной деятельностью на всех этапах жизненного цикла осуществляется с применением информационной системы управления проектами (ИСУП)."
  },
  {
    "name": "ГХК, ФГУП Горно-химический комбинат",
    "clusters": [
      "Без кластера"
    ],
    "description": "Участник Ассоциации организаций строительного комплекса атомной отрасли."
  },
  {
    "name": "Демолишн, ООО (Арасар)",
    "clusters": [
      "Подрядчики"
    ],
    "description": "Промышленный демонтаж зданий, мостов, причалов, аэродромов, фундаментов, высотных и др"
  },
  {
    "name": "Деталь Проект, ООО",
    "clusters": [
      "Производители",
      "Подрядчики",
      "Проектировщики"
    ],
    "description": "Ядерная и тепловая энергетика, а также машиностроение: проектирование, изготовление, монтаж, наладка и обслуживание тепломеханического, ёмкостного и другого оборудования, монтаж трубопроводов, металлоконструкций и арматуры для АЭС и ТЭС, включая оборудование высокого и низкого давления. Дополнительно — производство компонентов для ветроэнергетических установок и деталей сельскохозяйственной техники."
  },
  {
    "name": "ДНИИМФ АО Дальневосточный научно-исследовательский, проектно-изыскательский и конструкторско-технологический институт морского флота, АО",
    "clusters": [
      "Проектировщики"
    ],
    "description": "Комплексное морское проектирование\n Проектирование гидротехнических сооружений\n Подводное техническое обследование гидротехнических сооружений\n Комплексные инженерные изыскания\n Теплотехническая лаборатория\n Строительное проектирование и конструирование объектов гражданского и промышленного назначения\n Технологическое проектирование\n Архитектурное проектирование\n Экологическое проектирование\n Проектирование инженерных сетей и систем\n Разработка генеральных планов\n Проекты организации перегрузочных работ\n Сметные расчеты"
  },
  {
    "name": "Донремстрой — 12, ООО",
    "clusters": [
      "Подрядчики"
    ],
    "description": "Огнезащита, отделочные работы (фасады, полы)\n Работает с 2000 г."
  },
  {
    "name": "ЕВРАЗ СТИЛ БИЛДИНГ, ООО",
    "clusters": [
      "Производители",
      "Подрядчики",
      "Проектировщики"
    ],
    "description": "Реализация проектов строительства \"под ключ\" (проектирование, производство, поставка, монтажа металлоконструкций)"
  },
  {
    "name": "ЕВРАЗ Стил Бокс, ООО",
    "clusters": [
      "Производители",
      "Подрядчики",
      "Проектировщики"
    ],
    "description": "Разработчик и поставщик полнокомплектных быстровозводимых зданий на металлическом каркасе. (Металлокаркасы, холодные/теплые здания, склады и ангары, производственные и промышленные здания, магазины и торговые здания, здания для транспорта, спортивные сооружения, сельскохозяйственные здания, административные и социальные здания)"
  },
  {
    "name": "Евростройсервис, ООО",
    "clusters": [
      "Подрядчики"
    ],
    "description": "Монтаж технологического оборудования и трубопроводов. Модернизация тепловых пунктов и наружных сетей. \nПредоставляет полный цикл услуг: от проектирования до эксплуатации и сервисного обслуживания."
  },
  {
    "name": "Енер-Холдинг, ООО",
    "clusters": [
      "Подрядчики"
    ],
    "description": "Генеральный подрядчик, выполняющий полный комплекс работ в промышленном, гражданском и энергетическом строительстве. Реализовал крупные проекты для ТЭЦ и подстанций, обладает лицензиями Ростехнадзора и МЧС, сертификатами ISO, правом генподрядных договоров до 10 млрд руб. В составе холдинга — 4 дочерних общества, общий штат более 450 сотрудников.\nСтроительство отдельных зданий и сооружений \"под ключ\""
  },
  {
    "name": "ЗАО НПК Эллирон",
    "clusters": [
      "Производители"
    ],
    "description": "Изготовление оборудования для энергетики и промышленных предприятий РФ, Сушильные промышленные системы, Компрессорные станции, Компрессоры, Трубопроводная арматура, Аппараты теплообменные, Фильтры сетчатые СДЖ, Фильтры-грязеуловители, Окрасочные камеры, Дробеструйные камеры, Разработки, Системы автоматизации АСУ, САР"
  },
  {
    "name": "ЗАО НПО НАТЭК-Нефтехиммаш",
    "clusters": [
      "Производители"
    ],
    "description": "Производство и поставка промышленного оборудования для нефтегазовой, нефтехимической и атомной отраслей, включая теплообменное, колонное, емкостное и реакторное оборудование, сепараторы, компрессорные и технологические установки, а также оборудование для атомных станций и промышленных технологических процессов."
  },
  {
    "name": "ЗВО Инновент, ООО",
    "clusters": [
      "Производители"
    ],
    "description": "Производитель и комплексный поставщик высококачественного оборудования для систем вентиляции, кондиционирования и воздушного отопления, а также систем автоматического управления климатическим оборудованием. \nПродукция: вентиляторы, центральные кондиционеры, приточные установки, системы автоматического управления, воздушно-тепловые завесы, оборудование для противодымной защиты, фильтр, клапаны и заслонки общего назначения, вентиляционные решетки, клапаны противопожарные, виброизоляторы"
  },
  {
    "name": "ИБХ ООО Инженерное бюро Хоссер, ООО",
    "clusters": [
      "Проектировщики",
      "Подрядчики",
      "Производители"
    ],
    "description": "Инжиниринговая компания в сфере здравоохранения, выполняющая комплексные проекты медицинских учреждений (больницы, госпитали, диспансеры, операционные, реанимации, лаборатории). Осуществляет концептуальное и технологическое проектирование, разработку систем электроснабжения и вентиляции/кондиционирования, подбор оборудования и реализацию строительства «под ключ» — от проектной документации до оснащения объектов."
  },
  {
    "name": "Импэкс Электро, ООО",
    "clusters": [
      "Производители"
    ],
    "description": "Опыт в области электротехники и кабельных технологий. Современное высокотехнологичное предприятие по производству кабельно-проводниковой продукции\n- Кабели\n- Промышленный обогрев\n- Кабеленесущие системы"
  },
  {
    "name": "ИСМ, ООО Инвестиции строительство менеджмент",
    "clusters": [
      "Без кластера"
    ],
    "description": "Участник Ассоциации организаций строительного комплекса атомной отрасли."
  },
  {
    "name": "ИЦ, ООО, Инженерный центр",
    "clusters": [
      "Проектировщики"
    ],
    "description": "Участник Ассоциации организаций строительного комплекса атомной отрасли."
  },
  {
    "name": "Каскад-энерго, ООО",
    "clusters": [
      "Подрядчики",
      "Проектировщики"
    ],
    "description": "Выполняет электромонтажные работы любой сложности, строит системы АСУ и объекты гражданского назначения. Реализовала более 100 проектов в 30+ регионах России, в том числе по генподряду"
  },
  {
    "name": "Каскад, ООО",
    "clusters": [
      "Подрядчики",
      "Производители"
    ],
    "description": "Участник Ассоциации организаций строительного комплекса атомной отрасли."
  },
  {
    "name": "Комплексный проект, ООО",
    "clusters": [
      "Проектировщики"
    ],
    "description": "Полный комплекс инженерных изысканий, необходимых для разработки проектной документации\n Оценка фактических значений контролируемых параметров грунтов основания, строительных конструкций, инженерных сетей и систем\n Архитектурно-строительное и инженерно-техническое проектирование любой сложности (в том числе чистые помещения, средства физической защиты, производства с использованием ДМ, ВВ, РВ и проч.). Защита ПСД в согласующих и утверждающих инстанциях\n Контроль соответствия строительно-монтажных работ проектным решениям, рабочим чертежам и утвержденной сметной документации. Контроль соблюдения технологии и качества производства работ"
  },
  {
    "name": "Корпорация АК ЭСКМ, ООО",
    "clusters": [
      "Производители",
      "Подрядчики",
      "Проектировщики"
    ],
    "description": "Монтаж электротехнических установок, оборудования, систем автоматики и сигнализации\nТеплообменное, емкостное, фильтровальное оборудование, элементы системы пассивного отвода тепла (СПОТ), трубопроводную арматуру, токопроводы, кабельные металлоконструкции, стенды первичных преобразователей КИПиА, стенды радконтроля, низковольтные комплектные устройства, проходки кабельные модульные, изделия для установки КИП на АЭС собственного производства"
  },
  {
    "name": "КРАСНОДАРПРОМСВЕТ, ООО",
    "clusters": [
      "Производители",
      "Подрядчики"
    ],
    "description": "Оптовая торговля электротехническим и светотехническим оборудованием"
  },
  {
    "name": "Либерти Лайнс, ООО",
    "clusters": [
      "Проектировщики",
      "Подрядчики"
    ],
    "description": "Строительный генподряд (промышленное и гражданское строительство)"
  },
  {
    "name": "ЛИТАНА, ООО",
    "clusters": [
      "Производители",
      "Проектировщики",
      "Подрядчики"
    ],
    "description": "Производство и проектирование металлоконструкций любой сложности. Изготавливает: несущие каркасы зданий, элементы высотных сооружений, колонны, балки, фермы, опоры и перекрытия из металлоконструкций."
  },
  {
    "name": "ЛИТЕКС, ООО",
    "clusters": [
      "Без кластера"
    ],
    "description": "Участник Ассоциации организаций строительного комплекса атомной отрасли."
  },
  {
    "name": "Монолит, ООО",
    "clusters": [
      "Подрядчики"
    ],
    "description": "Полный комплекс строительных работ, от нулевого цикла до сдачи объекта «под ключ»."
  },
  {
    "name": "МРС, ООО",
    "clusters": [
      "Подрядчики"
    ],
    "description": "Строительная компания, работающая как генеральный подрядчик и проектировщик. Выполняет полный комплекс работ «под ключ»: проектирование, строительство, реконструкцию и модернизацию промышленных и гражданских объектов. В составе холдинга — несколько специализированных предприятий, совокупный опыт реализации проектов охватывает гидротехнические сооружения, РВС и инфраструктурные объекты."
  },
  {
    "name": "МРТС, АО, Межрегионтрубопроводстрой",
    "clusters": [
      "Подрядчики"
    ],
    "description": "Участник Ассоциации организаций строительного комплекса атомной отрасли."
  },
  {
    "name": "Научно-технический центр Р.А. Веселовского (ООО НТЦ Р.А. Веселовского), ООО",
    "clusters": [
      "Производители"
    ],
    "description": "Производитель полимерных композиций для упрочнения бетона и защиты строительных конструкций. Продукция используется для создания гидроизоляционных, антикоррозионных, химически стойких и износоустойчивых покрытий, а также для устройства промышленных полов, герметизации швов и повышения прочности бетонных и металлических конструкций."
  },
  {
    "name": "НИКИМТ-Атомстрой, АО",
    "clusters": [
      "Подрядчики",
      "Проектировщики"
    ],
    "description": "Заказчик-застройщик и генподрядчик (в т.ч. объекты атомной отрасли). Объекты ядерного ост рова"
  },
  {
    "name": "НИППППД НЕДРА",
    "clusters": [
      "Проектировщики"
    ],
    "description": "Проектно-изыскательские работы для нефтегаза и магистральных трубопроводов"
  },
  {
    "name": "НИЦ Строительство АО Научно-исследовательский центр Строительство, АО",
    "clusters": [
      "Проектировщики"
    ],
    "description": "Знания и опыт сотрудников центра востребованы на всех этапах строительства — изыскания, проектирование, строительство и эксплуатация. АО «НИЦ «Строительство» оказывает полный спектр профессиональных инжиниринговых услуг в сфере промышленного и гражданского строительства, в том числе:\n - проектирование;\n - опытно-конструкторские работы;\n - управление проектами;\n - выполнение функций технического заказчика;\n - научно-техническое сопровождение проектирования и строительства;\n - инженерно-изыскательские работы;\n - экспертиза;\n - инженерно-конструкторские работы\n - обследования зданий и сооружений;\n - инженерно-технический мониторинг;\n - ценовой технологический аудит;\n - разработка технологических процессов, приемов и способов;\n - разработка составов материалов, сплавов, других веществ и проведение их испытаний;\n - авторский надзор при строительно-монтажных работах, шеф-монтаже, реконструкционных и ремонтных работах, эксплуатации объектов."
  },
  {
    "name": "Новикомбанк, АО АКБ",
    "clusters": [
      "Без кластера"
    ],
    "description": "Участник Ассоциации организаций строительного комплекса атомной отрасли."
  },
  {
    "name": "Новолекс, ООО ХК",
    "clusters": [
      "Подрядчики",
      "Проектировщики"
    ],
    "description": "Проектно-строительный холдинг из Новосибирска, основанный в 2009 году. Организация и инжиниринг полного цикла строительных работ: от проектирования до сдачи объекта в эксплуатацию. Генеральный подряд в строительстве по ЕРС- контрактам"
  },
  {
    "name": "НПО ПТР, ООО, НПО Промышленные технологии и решения",
    "clusters": [
      "Без кластера"
    ],
    "description": "Участник Ассоциации организаций строительного комплекса атомной отрасли."
  },
  {
    "name": "НПП Доза, ООО",
    "clusters": [
      "Производители",
      "Проектировщики",
      "Подрядчики"
    ],
    "description": "Проектирование и производство систем радиационного контроля, систем аварийной сигнализации, а также разработка и поставка приборов радиационного контроля: дозиметров, радиометров, спектрометров."
  },
  {
    "name": "НПП МЕТРОМАТИКА, ООО",
    "clusters": [
      "Производители"
    ],
    "description": "Разработка, производство и поставка кабельно-проводниковой продукции для промышленности и энергетики."
  },
  {
    "name": "НПЦ Родемос, ООО",
    "clusters": [
      "Производители",
      "Проектировщики"
    ],
    "description": "Проектирование, разработку и производство модулей плавучести из полиэтилена для строительства плавучих объектов;\nМонтаж плавучих объектов из модулей плавучести и сдачу их в аренду\nПроизводство тары полимерной транспортной и потребительской для пищевой и не пищевой продукции\nПроизводство тары для перевозки опасных грузов\nПроизводство изделий бытового назначения"
  },
  {
    "name": "НТЦД (АО Научно-технический центр Диапром), АО",
    "clusters": [
      "Производители",
      "Подрядчики",
      "Проектировщики"
    ],
    "description": "Проектирование, разработка и поставка систем контроля, диагностики и предиктивной аналитики для ядерных реакторов ВВЭР и АСУ ТП АЭС, включая программное обеспечение, специализированные измерительные средства, управление ресурсом оборудования и экспертную поддержку эксплуатации и вывода из эксплуатации объектов атомной энергетики."
  },
  {
    "name": "Объединенная Энергостроительная Корпорация, АО",
    "clusters": [
      "Подрядчики",
      "Проектировщики"
    ],
    "description": "Крупный строительный холдинг, выполняющий полный цикл работ в энергетике: проектирование, инжиниринг, поставки, строительство и монтаж. Реализует проекты атомной, гидро- и теплоэнергетики, а также подстанции и инфраструктурные объекты. Гидротехнические сооружения (порты). В портфеле — работы на сумму свыше 100 млрд руб., в штате более 10 000 сотрудников."
  },
  {
    "name": "ОЦКС, частное учреждение Госкорпорации \"Росатом\" \"Отраслевой центр капитального строительства\"",
    "clusters": [
      "Без кластера"
    ],
    "description": "Участник Ассоциации организаций строительного комплекса атомной отрасли."
  },
  {
    "name": "ОЭС АО Институт Оргэнергострой, АО",
    "clusters": [
      "Проектировщики",
      "Подрядчики"
    ],
    "description": "Осуществляет полный комплекс работ по проектированию энергетических, нефтегазовых и промышленных объектов, является лидером в области проектирования строительно-монтажных баз, особо сложных проектов производства работ для атомных электростанций.\n - Обследование зданий и конструкций\n -Разработка всей необходимой документации (ОБИН, ПД, РД, ПОС, ППР и пр.)\n - Согласование проектной документации в контролирующих организациях и органах надзора того государства, где производятся работы.\n - Подбор материалов, оборудования и технологии строительства.\n - Авторский надзор\n - Научно-техническое спопровождение строительства\n - BIM- моделирование"
  },
  {
    "name": "ПАО Приборный завод ТЕНЗОР",
    "clusters": [
      "Производители",
      "Проектировщики",
      "Подрядчики"
    ],
    "description": "Производство систем противопожарной и физической защиты, комплексов для автоматизации управления технологическими процессами."
  },
  {
    "name": "ПАРНАС, ООО",
    "clusters": [
      "Проектировщики"
    ],
    "description": "Архитектурно-строительное проектирование (по профилю организации)"
  },
  {
    "name": "Партнер-ТТ, ООО",
    "clusters": [
      "Производители",
      "Проектировщики",
      "Подрядчики"
    ],
    "description": "Поставщик силового высоковольтного и низковольтного оборудования, производитель работ по капитальному строительству и ремонту объектов электроэнергетики, а также проектировщик в отношении объектов электроэнергетики."
  },
  {
    "name": "Парус электро, ООО",
    "clusters": [
      "Производители",
      "Подрядчики"
    ],
    "description": "Разработка, производство, поставка, пусконаладка и сервисное обслуживание решений для систем электропитания инфраструктурного оборудования (систем бесперебойного питания)."
  },
  {
    "name": "ПЕНОПЛЕКС СПб, ООО",
    "clusters": [
      "Производители",
      "Проектировщики"
    ],
    "description": "Производитель строительных и декоративно-отделочных материалов на основе полимеров.\n• Теплоизоляция\n• Гидроизоляция\n• Продукция в аэрозольных баллонах\n• Комплектующие для кровельных систем\n• Крепежные элементы и тд."
  },
  {
    "name": "ПК-Термоснаб, ООО",
    "clusters": [
      "Производители"
    ],
    "description": "Производство строительных металлических конструкций, изделий и их частей. Ковка, прессование, штамповка и профилирование, изготовление изделий методом порошковой металлургии; Обработка металлических изделий механическая; Производство изделий из проволоки, цепей и пружин; Торговля оптовая прочими строительными материалами и изделиями; Технические испытания, исследования, анализ и сертификация."
  },
  {
    "name": "Полипласт Новомосковск, ООО",
    "clusters": [
      "Производители"
    ],
    "description": "Производственный холдинг наукоёмкой химии. Продукты: добавки для горной и металлургии, нефтедобычи, цемента и ССС; модификаторы гипса; гидрофобизаторы и антислеживатели; смазки/очистители для форм; полимерные дисперсии; добавки для СМС и укрепления грунтов; противоморозные решения."
  },
  {
    "name": "ППФ Технические системы, ООО",
    "clusters": [
      "Производители",
      "Проектировщики"
    ],
    "description": "Проектирование, конструирование, изготовление и поставка, запуск в эксплуатацию технологического оборудования и производств. \nПроектируем заводы, цеха, участки: химия; металлургия; ядерно-топливные объекты; машиностроение. Полный комплекс изыскательских работ"
  },
  {
    "name": "Прогресс-Экология, АО",
    "clusters": [
      "Производители",
      "Подрядчики",
      "Проектировщики"
    ],
    "description": "• монтаж вентиляционного оборудования;\n• разработка, производство и комплексная поставка вентиляционного оборудования для различных отраслей промышленности, в том числе объектов использования атомной энергии (ОИАЭ) ГК «Росатом»;\n• проектирование систем по очистке газовоздушных сред и систем водоподготовки;\n• поисковые, прикладные, научные исследования и опытно-конструкторские разработки, направленные на модернизацию существующих и создание новых технологий, в том числе технологий обращения с радиоактивными отходами атомной промышленности и энергетики."
  },
  {
    "name": "Пром Ресурс, АО",
    "clusters": [
      "Без кластера"
    ],
    "description": "Участник Ассоциации организаций строительного комплекса атомной отрасли."
  },
  {
    "name": "Протон, АО",
    "clusters": [
      "Без кластера"
    ],
    "description": "Участник Ассоциации организаций строительного комплекса атомной отрасли."
  },
  {
    "name": "ПСП АО Институт Ростовский Промстройниипроект, АО",
    "clusters": [
      "Проектировщики"
    ],
    "description": "Проектирование, строительство и реконструкция объектов гражданского строительства, а также: \n • атомной промышленности;\n • пищевой промышленности;\n • металлургической промышленности;\n • нефтехимической промышленности;\n • производства строительных материалов;\n • машиностроения;\n • торговых комплексов;\n • социальной инфраструктуры.\n Институт осуществляет проектную деятельность:\n - как генеральный проектировщик,\n - непосредственно в процессе комплексной подготовки проектно-сметной документации зданий и сооружений промышленного назначения различного уровня сложности"
  },
  {
    "name": "Райдекс, ООО СК",
    "clusters": [
      "Подрядчики"
    ],
    "description": "Генеральный подряд нулевого цикла. Специализация - сваи, земляные работы (стена в грунте и т.д). Бетонные работы"
  },
  {
    "name": "РАСУ, АО",
    "clusters": [
      "Проектировщики"
    ],
    "description": "Интегратор в области автоматизированных систем управления технологическими процессами АСУ ТП. Комплексные решения по проектированию, разработке, вводу в действие, сервисному обслуживанию и модернизации АСУ ТП для объектов атомной энергетики.\n Цифровые системы/платформы: ПОРТАЛ, КРОСС, СКАДА-АТОМ-НН, SCASA-R, ИС-АКУРА, ИСАТР, САПР-АРИУС, ИС-ИАНД\n Комплексная автоматизация электросетевых объектов\n Интеграция объектов генерации в энергосистему"
  },
  {
    "name": "Реформа Инжиниринг, ООО",
    "clusters": [
      "Производители",
      "Подрядчики",
      "Проектировщики"
    ],
    "description": "• Монтаж инженерных сетей, а именно - технологических трубопроводов:\n• Выполняем работы по изготовлению и монтажу воздуховодов из любого типа материала, в т.ч. из углеродистых и коррозионностойких сталей. \n• Монтаж любого типа вентиляционного, фильтровального и иного оборудования\n• Монтаж системы внутреннего и автоматического пожаротушения\n• Монтаж системы теплоснабжения и отопления\n• Монтаж наружных и межцеховых трубопроводов; устройство металлоконструкций эстакад, зданий, монолитных ж/б фундаментов \n• Демонтажные работы, в т.ч. с применение дистанционного лазера, лазерная деактивация материалов."
  },
  {
    "name": "РИК, ООО",
    "clusters": [
      "Производители",
      "Проектировщики"
    ],
    "description": "Комплексная поставка вентиляционного оборудования для реализации проектов под ключ  – от проектирования до монтажа и пусконаладки. Н\n- Центральные каркасные кондиционеры \n- Вентиляторы для общеобменной вентиляции\n- Канальное оборудование\n- Крышное оборудование\n- Воздуховоды \n- Клапаны"
  },
  {
    "name": "РКС-НР, ООО",
    "clusters": [
      "Подрядчики"
    ],
    "description": "Дочерняя компания ФАУ «РосКапСтрой» Минстроя РФ. Выполняет функции генерального подрядчика в проектах восстановления и строительства объектов ЖКХ, социальной и инженерной инфраструктуры. Работает по всей России, реализуя масштабные проекты в сжатые сроки, включая комплексное восстановление городов и регионов."
  },
  {
    "name": "Самарский завод электромонтажных изделий (АО СЗ Эми), АО",
    "clusters": [
      "Производители",
      "Проектировщики"
    ],
    "description": "Проектирует и изготавливает кабеленесущие системы. \nПредприятие реализует индивидуальный комплексный подход в производстве:\nпроектирование,\nразработка изделия,\nсоздание 3D-моделей,\nизготовление продукции,\nучастие в шеф-монтаже."
  },
  {
    "name": "СаровАтомСтрой, ООО",
    "clusters": [
      "Подрядчики"
    ],
    "description": "СМР полного цикла"
  },
  {
    "name": "СаровГидроМонтаж, ЗАО",
    "clusters": [
      "Подрядчики"
    ],
    "description": "СМР полного цикла"
  },
  {
    "name": "Сервис - Газификация, ЗАО",
    "clusters": [
      "Подрядчики"
    ],
    "description": "Компания выполняет функции строительного контроля заказчика на крупнейших промышленных объектах России: ПАО «Газпром», ПАО «Газпром нефть», ГК «Росатом», ПАО «СИБУР Холдинг», ПАО «Новатэк».\nИнформационные технологии в строительстве (Разработчик: ИИ Атома, АИС НСК)"
  },
  {
    "name": "СИБ.ТПЭП АО Сибирский Тяжпромэлектропроект, АО",
    "clusters": [
      "Проектировщики"
    ],
    "description": "Выполнение проектно-изыскательских работ для объектов электроснабжения и электрооборудования предприятий чёрной и цветной металлургии, угольной промышленности, машиностроения, нефтепереработки, др. отраслей промышленности и сельхозпредприятий: разработка проектной и рабочей документации по электроснабжению и электротехнической части для нового строительства, реконструкции, модернизации и технического перевооружения промышленных объектов по разделам."
  },
  {
    "name": "Сибэнергомаш - БКЗ, ООО",
    "clusters": [
      "Производители"
    ],
    "description": "Специализируется на производстве энергетических котлов большой мощности, промышленных вентиляторов и дымососов, сосудов и теплообменного оборудования, продукции кузнечно-прессового производства. Завод стал стратегическим партнером АО «Группа компаний «ЕКС»"
  },
  {
    "name": "СМТ",
    "clusters": [
      "Подрядчики",
      "Проектировщики"
    ],
    "description": "Строительство инженерных коммуникаций (водоснабжение, водоотведение, газ)\nМонтаж технологических трубопроводов различного диаметра.\nГлавный подрядчик ООО \"МРС\"\nПроектирование, строительсвто и эксплуатация котельных \"под ключ\""
  },
  {
    "name": "Современные интеллектуальные системы, ООО",
    "clusters": [
      "Подрядчики"
    ],
    "description": "Системный интегратор, специализирующийся на проектировании и инсталляции слаботочных систем и систем электроснабжения, дистрибьюции оборудования и выполнении пусконаладочных работ, строительстве инфраструктуры зданий и сооружений в области автоматизации, электроснабжения и информационных технологий."
  },
  {
    "name": "Содикс, ООО",
    "clusters": [
      "Без кластера"
    ],
    "description": "Участник Ассоциации организаций строительного комплекса атомной отрасли."
  },
  {
    "name": "СпецБалтМебель, ООО",
    "clusters": [
      "Производители",
      "Проектировщики"
    ],
    "description": "Производство лабораторной мебели."
  },
  {
    "name": "ССТ ООО Связь Сервис Телекоммуникации, ООО",
    "clusters": [
      "Проектировщики",
      "Подрядчики"
    ],
    "description": "Телекоммуникационные услуги и поставки/обслуживание телеком-оборудования"
  },
  {
    "name": "Стандарт, ООО",
    "clusters": [
      "Подрядчики"
    ],
    "description": "Отделовчные работы (навесные фасады, окна, полы)\n Инфраструктурное строительство\n Имеется лицензия на вывод из эксплуатации ОАИЭ"
  },
  {
    "name": "Строительно-монтажное управление №1, ООО",
    "clusters": [
      "Подрядчики"
    ],
    "description": "Строительная компания, выполняющая полный комплекс строительно-монтажных работ, включая общестроительные задачи, монтаж инженерных систем и отделку. Специализируется на объектах ядерного острова. Имеет собственное производство вентиляционного оборудования и парк спецтехники, что позволяет реализовывать проекты любой сложности «под ключ»."
  },
  {
    "name": "СТС ООО Следящие тест-системы, ООО",
    "clusters": [
      "Проектировщики",
      "Подрядчики"
    ],
    "description": "– Разработка проектной и рабочей документации сооружений с применением предварительного напряжения конструкций;\n – Предпроектные работы и поиск эффективных конструктивных решений с предварительным напряжением;\n – Авторский надзор;\n – Разработка РКД на монтажные агрегаты;\n – Геотехнические расчеты;\n – Расчеты особо сложных конструктивных систем с геометрической и физической нелинейностью;\n – Разработка технологических регламентов на работы по натяжению и инъецированию систем предварительного напряжения;\n – Разработка технологических регламентов на изготовление предварительно-напряженных конструкций."
  },
  {
    "name": "СХК, АО Сибирский химический комбинат",
    "clusters": [
      "Без кластера"
    ],
    "description": "Участник Ассоциации организаций строительного комплекса атомной отрасли."
  },
  {
    "name": "Табаган, ООО",
    "clusters": [
      "Производители"
    ],
    "description": "Поставка запорно-регулирующей арматуры, сортового и листового проката, нержавеющего металлопроката, трубного проката всех диаметров, трубопроводной арматуры и фитингов,а также емкостей различного объёма и прочих  металлоконструкций."
  },
  {
    "name": "ТЕРМОКЛИП, ООО",
    "clusters": [
      "Производители"
    ],
    "description": "Участник Ассоциации организаций строительного комплекса атомной отрасли."
  },
  {
    "name": "ТЕХАТОМСТРОЙ, ООО",
    "clusters": [
      "Подрядчики"
    ],
    "description": "1) Весь спектр строительных, монтажных, демонтажных, ремонтных работ на объектах капитального строительства.\n 2) Антикоррозионная защита, Гидроизоляция, Огнезащитные работы\n 3) Теплоизоляция\n 4) Кровельные работы. \n 5) Полы, стяжки, футеровочные работы\n 6) Широкий опыт в области использования технологии алмазного сверления и алмазной резки\n 7) Поставка \"Под ключ\" вентиляционного оборудования"
  },
  {
    "name": "Технониколь - Строительные системы, ООО",
    "clusters": [
      "Производители"
    ],
    "description": "Производитель кровельных, гидроизоляционных, звукоизоляционных и теплоизоляционных материалов и систем."
  },
  {
    "name": "Трубошпунт Инжиниринг, ООО",
    "clusters": [
      "Производители",
      "Проектировщики",
      "Подрядчики"
    ],
    "description": "Производство, проектирование и строительство конструкций из трубошпунта, включающих трубу и замковые соединения, выполненных из фасонного стального проката, предназначенных для строительства подпорных стен капитальных сооружений различного назначения."
  },
  {
    "name": "ТыЯплюс, ООО",
    "clusters": [
      "Без кластера"
    ],
    "description": "Участник Ассоциации организаций строительного комплекса атомной отрасли."
  },
  {
    "name": "УралНИИстром, ООО",
    "clusters": [
      "Подрядчики"
    ],
    "description": "Широкий диапазон услуг по проведению испытаний и научно-исследовательских работ в сфере строительства и производства строительных материалов, в том числе ИЦ УралНИИстром предоставляет комплекс услуг по строительному контролю, независимому техническому надзору, лабораторному сопровождению, испытаниям и измерениям, управлению строительными проектами."
  },
  {
    "name": "ФГУП, ПО \"Маяк\"",
    "clusters": [
      "Без кластера"
    ],
    "description": "Участник Ассоциации организаций строительного комплекса атомной отрасли."
  },
  {
    "name": "Фенсма, ООО",
    "clusters": [
      "Подрядчики",
      "Проектировщики"
    ],
    "description": "EPC(M) - весь спектр услуг в сферах жилищного, коммерческого и промышленного строительства, специализирущийся на работах по устройству фундамента"
  },
  {
    "name": "Фирма ОРГРЭС, ООО",
    "clusters": [
      "Без кластера"
    ],
    "description": "Участник Ассоциации организаций строительного комплекса атомной отрасли."
  },
  {
    "name": "ФЦНИВТ СНПО Элерон, АО",
    "clusters": [
      "Проектировщики",
      "Подрядчики"
    ],
    "description": "При оснащении объектов СНПО \"Элерон\" использует комплексный подход, производит весь цикл работ по оборудованию объектов, включая разработку общей концепции безопасности с учетом возможных рисков и прогнозируемого ущерба, разработку модели нарушителя и потенциальных угроз, технико-экономическое обоснование, проектирование, поставку аппаратуры, монтаж, наладку и сдачу объекта \"под ключ\" с проведением обучения персонала охраны и поставки полного комплекта проектной и эксплуатационной документации, осуществляет сервисное обслуживание комплекса, при необходимости принимает участие в его совершенствовании и модернизации"
  },
  {
    "name": "Холдинг Кабелный Альянс, ООО",
    "clusters": [
      "Производители"
    ],
    "description": "Производство и реализация кабельно-проводниковой продукции для энергетики и промышленности"
  },
  {
    "name": "Центр Модульного Судостроения Чайка, ООО",
    "clusters": [
      "Производители"
    ],
    "description": "Участник Ассоциации организаций строительного комплекса атомной отрасли."
  },
  {
    "name": "ЦКБМ, АО",
    "clusters": [
      "Производители",
      "Проектировщики"
    ],
    "description": "Проектирование и изготовление оборудования для атомной отрасли.\nРазработчик и изготовитель главных циркуляционных\nнасосных агрегатов для реакторов ВВЭР, проектирует и производит герметичные, консольные, питательные, аварийные насосы для АЭС и широкий спектр дистанционно управляемого оборудования для работы с радиоактивными материалами.\nПредприятие осуществляет регулярные поставки запасных частей и оказывает необходимую техническую поддержку своим заказчикам, обеспечивая сервисное обслуживание оборудования в России и за рубежом."
  },
  {
    "name": "ЦМИ МГУ ООО ЦМИ МГУ имени М.В. Ломоносова, ООО",
    "clusters": [
      "Проектировщики",
      "Подрядчики"
    ],
    "description": "Морские исследования, научные и прикладные работы, изыскания"
  },
  {
    "name": "ЦПТИ АО Центральный проектно-технологический институт, АО",
    "clusters": [
      "Проектировщики"
    ],
    "description": "Формирование целостной системы управления себестоимостью продукции путем создания цифровых баз системы управления инженерными данными информационных моделей и цифровых двойников для цепочки НИИ - КБ - Проектный институт - Завод - Сбыт в целях повышения конкурентоспособности."
  },
  {
    "name": "ЦРСТ, ООО, Центр развития строительных технологий",
    "clusters": [
      "Без кластера"
    ],
    "description": "Участник Ассоциации организаций строительного комплекса атомной отрасли."
  },
  {
    "name": "Щёлковский завод композитных и металлических конструкций",
    "clusters": [
      "Производители",
      "Проектировщики"
    ],
    "description": "Разработка современных фасадных конструкций, сочетающих прочность, легкость и устойчивость к внешним воздействиям: \nФальцевые панели для кровли и фасада\nАлюминиевая композитная панель\nПерфорированные кассеты для фасада и внутренней отделки\nМеталлокассеты из оцинкованной стали\nАлюминиевые композитные панели\nГнутые и нестандартные металлокассеты\nРадиусные металлокассеты\nОбъемные 3D металлокассеты"
  },
  {
    "name": "Электроцентромонтаж, АО",
    "clusters": [
      "Производители",
      "Подрядчики",
      "Проектировщики"
    ],
    "description": "Монтаж, реконструкция и ремонт подстанций и электрооборудования, строительство ЛЭП и объектов промышленно-гражданского назначения, проектирование и комплексная электрификация. Производство и реализация электротехнического и электрощитового оборудования, кабельных конструкций, панелей и стеллажей для объектов электроэнергетики. Выполнение функций генподрядчика и генпроектировщика, включая внешнеэкономическую деятельность"
  },
  {
    "name": "Эмай Системс ООО Соврменные интеллектуальные системы, ООО",
    "clusters": [
      "Проектировщики"
    ],
    "description": "Компания «Современные интеллектуальные системы» предлагает проектирование систем электроснабжения различного назначения напряжением до 35 кВ, систем автоматизации и безопасности, а также телекоммуникационных систем. Все работы ведутся в соответствии с действующими лицензиями ."
  },
  {
    "name": "Энергопласт, ООО",
    "clusters": [
      "Производители"
    ],
    "description": "Производит и реализует широкий ассортимент полимерных труб, применяемых в строительстве наружных инженерных систем кабельной защиты, систем холодного водоснабжения, напорного водоотведения, газораспределения и комплектующих к ним."
  },
  {
    "name": "Энергоспецмонтаж, АО",
    "clusters": [
      "Подрядчики"
    ],
    "description": "Предприятие Инжинирингового дивизиона Госкорпорации «Росатом». Выполняет монтаж оборудования и трубопроводов для АЭС, теплоэнергетики, нефтехимии и газовой отрасли. Имеет филиалы в 8 регионах России и более 2 500 сотрудников, реализует проекты в России и за рубежом."
  },
  {
    "name": "Энергострой, ООО",
    "clusters": [
      "Производители",
      "Подрядчики",
      "Проектировщики"
    ],
    "description": "Комплексное строительство промышленных зданий. Проектирование и строительство объектов водоснабжения и водоотведения: очистных сооружений, систем ливневой канализации, насосных станций, магистральных водопроводов и коллекторов, а также разработка схем водоснабжения и канализации любой сложности."
  },
  {
    "name": "ЭНСО-Инжиниринг, ООО",
    "clusters": [
      "Без кластера"
    ],
    "description": "Участник Ассоциации организаций строительного комплекса атомной отрасли."
  },
  {
    "name": "Южная строительная компания, ООО",
    "clusters": [
      "Подрядчики"
    ],
    "description": "Полный цикл строительно-монтажных работ «под ключ»: проектирование, поставку оборудования, монтаж, пуско-наладку и сервис. Обладает собственными производственными мощностями, научными разработками и техникой для выполнения всего комплекса работ. Реализует гражданские и промышленные объекты, инженерные сети и технологические комплексы"
  },
  {
    "name": "Юматекс, АО",
    "clusters": [
      "Производители"
    ],
    "description": "Производство углеродного волокна широкого сортамента"
  },
  {
    "name": "ЮЭМ, ООО",
    "clusters": [
      "Подрядчики"
    ],
    "description": "Специализируется на выполнении сварочных, электромонтажных и ремонтных работ на территории Российской Федерации, а также ближнего и дальнего зарубежья, на технически сложных энергетических и промышленных объектах, таких, как НПЗ, АЭС, ТЭЦ, ТЭС, подстанциях от 10 кВ до 500 кВ"
  }
];
